<?php
/*
Template Name: privacy
*/
?>

<?php get_header(); ?>

<main class="main">
    <div class="main-background">
        <?php 
            if (!is_front_page()) {
                custom_breadcrumbs();
            }
        ?>
        <section class="privacy">
            <div class="container">
                <div class="privacy__inner">
                    <h1 class="answers__title page-title">Политика конфиденциальности</h1>
                    <div class="privacy__content">
                        <div class="privacy__content-item">
                            <h2>1. НАЗНАЧЕНИЕ ПОЛИТИКИ</h2>
                            <p>Настоящая Политика предназначена для определения концептуальных основ деятельности
                            Медицинской Организации* (далее по тексту – МО) по обеспечению защиты прав и
                            свобод человека и гражданина при обработке его персональных данных, в том числе
                            защите прав на неприкосновенность частной жизни, личную и семейную тайну.</p>
                        </div>

                        <div class="privacy__content-item">
                            <h2>2. ОБЛАСТЬ ПРИМЕНЕНИЯ</h2>
                            <p>2.1. Настоящая Политика распространяется на деятельность всех подразделений МО,
                            участвующих в обработке персональных данных.</p>
                            <p>2.2. Настоящая Политика в соответствии с требованиями п. 2 ст. 18.1 Федерального закона
                            «О персональных данных» подлежит опубликованию на официальном сайте mrt-lider.ru.
                            Действующая редакция Политики на бумажном носителе хранится по адресам
                            нахождения каждой МО указанной на странице Информация о медицинской организации.</p>
                        </div>

                        <div class="privacy__content-item">
                            <h2>3. СРОК ДЕЙСТВИЯ</h2>
                            <p>3.1. Настоящая Политика вводится в действие без ограничения срока действия.</p>
                            <p>3.2. Настоящая Политика может пересматриваться и заново утверждаться по мере
                            внесения изменений:</p>
                            <ul>
                                <li>в нормативные правовые акты в сфере персональных данных;</li>
                                <li>
                                    в локальные акты МО, регламентирующие организацию обработки и обеспечение
                                    безопасности персональных данных.
                                </li>
                            </ul>
                        </div>

                        <div class="privacy__content-item">
                            <h2>4. ТЕРМИНЫ И ОПРЕДЕЛЕНИЯ</h2>
                            <p>Персональные данные − любая информация, относящаяся к прямо или косвенно
                            определенному или определяемому физическому лицу (субъекту персональных данных).</p>
                            
                            <p>Обработка персональных данных − любое действие (операция) или совокупность
                            действий (операций), совершаемых с использованием средств автоматизации или без
                            использования таких средств с персональными данными, включая сбор, запись,
                            систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение,
                            использование, передачу (распространение, представление, доступ), обезличивание,
                            блокирование, удаление, уничтожение персональных данных.</p>
                            
                            <p>Автоматизированная обработка персональных данных − обработка персональных
                            данных с помощью средств вычислительной техники.</p>
                            
                            <p>Представление персональных данных − действия, направленные на раскрытие
                            персональных данных определенному лицу или определенному кругу лиц.</p>
                            
                            <p>Уничтожение персональных данных − действия, в результате которых становится
                            невозможным восстановить содержание персональных данных в информационной
                            системе персональных данных, и (или) в результате которых уничтожаются материальные
                            носители персональных данных.</p>
                            
                            <p>Обезличивание персональных данных − действия, в результате которых становится
                            невозможным без использования дополнительной информации определить
                            принадлежность персональных данных конкретному субъекту персональных данных.</p>
                            
                            <p>Информационная система персональных данных − совокупность содержащихся в
                            базах данных персональных данных и обеспечивающих их обработку информационных
                            технологий и технических средств.</p>
                            
                            <p>Трансграничная передача персональных данных − передача персональных данных на
                            территорию иностранного государства органу власти иностранного государства,
                            иностранному физическому лицу или иностранному юридическому лицу.</p>
                            
                            <p>Оператор – медицинская организация, обрабатывающая персональные данные.</p>
                        </div>

                        <div class="privacy__content-item">
                            <h2>5. НОРМАТИВНЫЕ ССЫЛКИ</h2>
                            <p>5.1. Настоящая Политика разработана в соответствии с положениями следующих
                            нормативных правовых актов:</p>
                            <ul>
                                <li>Кодекс Российской Федерации об административных правонарушениях
                            от 30.12.2001 № 195-ФЗ;</li>
                                <li>Федеральный закон от 27.07.2006 № 149-ФЗ «Об информации, информационных
                            технологиях и о защите информации»;</li>
                                <li>Федеральный закон от 27.07.2006 № 152-ФЗ «О персональных данных»;</li>
                                <li>Федеральный закон от 21.07.2014 № 242-ФЗ «О внесении изменений в отдельные
                            законодательные акты Российской Федерации в части уточнения порядка обработки
                            персональных данных в информационно-телекоммуникационных сетях»;</li>
                                <li>Федеральный закон от 03.04.1995 № 40-ФЗ «О Федеральной службе безопасности»;</li>
                                <li>Федеральный закон от 04.05.2011 № 99-ФЗ «О лицензировании отдельных видов
                            деятельности»;</li>
                                <li>Вопросы Федеральной службы по техническому и экспортному контролю (утв. Указом
                            Президента Российской Федерации от 16.08.2004 № 1085);</li>
                                <li>Положение о Федеральной службе по надзору в сфере связи, информационных
                            технологий и массовых коммуникаций (утв. Постановлением Правительства
                            Российской Федерации от 16.03.2009 № 228);</li>
                                <li>Требования к защите персональных данных при их обработке в информационных
                            системах персональных данных (утв. Постановлением Правительства Российской
                            Федерации от 01.11.2012 № 1119);</li>
                                <li>Положение об особенностях обработки персональных данных, осуществляемой без
                            использования средств автоматизации (утв. Постановлением Правительства Российской
                            Федерации от 15.09.2008 № 687);</li>
                                <li>Административный регламент Федеральной службы по надзору в сфере связи,
                            информационных технологий и массовых коммуникаций по исполнению
                            государственной функции «Ведение реестра операторов, осуществляющих обработку
                            персональных данных» (утв. приказом Министерства связи и массовых коммуникаций
                            Российской Федерации от 21.12.2011 № 346);</li>
                                <li>Административный регламент исполнения Федеральной службой по надзору в сфере
                            связи, информационных технологий и массовых коммуникаций государственной
                            функции по осуществлению государственного контроля (надзора) за соответствием
                            обработки персональных данных требованиям законодательства Российской Федерации
                            в области персональных данных (утв. приказом Министерства связи и массовых
                            коммуникаций Российской Федерации от 14.11.2011 № 312);</li>
                                <li>Состав и содержание организационных и технических мер по обеспечению
                            безопасности персональных данных при их обработке в информационных системах
                            персональных данных (утв. приказом Федеральной службы по техническому и
                            экспортному контролю Российской Федерации от 18.02.2013 № 21);</li>
                                <li>Состав и содержание организационных и технических мер по обеспечению
                            безопасности персональных данных при их обработке в информационных системах
                            персональных данных с использованием средств криптографической защиты
                            информации, необходимых для выполнения установленных Правительством
                            Российской Федерации требований к защите персональных данных для каждого из
                            уровней защищенности (утв. приказом Федеральной службы безопасности Российской
                            Федерации от 10.07.2014 № 378).</li>
                            </ul>
                            
                            <p>5.2. Во исполнение настоящей Политики в МО утверждены Положение о порядке
                            организации и проведения работ по защите персональных данных, Положение о защите
                            персональных данных работника МО, Положение о защите персональных данных
                            соискателей, пациентов и иных субъектов персональных данных и иные локальные акты в
                            сфере обработки и защиты персональных данных.</p>
                        </div>

                        <div class="privacy__content-item">
                            <h2>6. ОПИСАНИЕ ПОЛИТИКИ</h2>
                            <p>6.1. Принципы, цели, содержание и способы обработки персональных данных</p>
                            <p>6.1.1. МО в своей деятельности обеспечивают соблюдение принципов обработки
                            персональных данных, указанных в ст. 5 Федерального закона от 27.07.2006 № 152-ФЗ «О
                            персональных данных».</p>
                            
                            <p>6.1.2. Обработка персональных данных в МО включает в себя сбор, запись,
                            систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение,
                            использование, передачу (распространение, предоставление, доступ), обезличивание,
                            блокирование, удаление, уничтожение персональных данных.
                            В МО осуществляется обработка персональных данных с использованием средств
                            автоматизации и без использования средств автоматизации.</p>
                            
                            <p>6.1.3. МО осуществляет сбор и дальнейшую обработку персональных данных следующих
                            категорий субъектов персональных данных:</p>
                            <ul>
                                <li>действительные пациенты МО;</li>
                                <li>потенциальные пациенты МО;</li>
                                <li>члены семей и иные родственники действительных и потенциальных пациентов МО;</li>
                                <li>представители (в силу закона и по доверенности) действительных и потенциальных
                            пациентов МО;</li>
                                <li>сотрудники и представители сторонних медицинских организаций;</li>
                                <li>сотрудники и представители действующих контрагентов МО (юридических лиц),
                            включая страховые и ассистансные компании;</li>
                                <li>лица, являющиеся соискателями на замещение вакантных должностей МО;</li>
                                <li>действующие и потенциальные контрагенты МО (физические лица);</li>
                                <li>сотрудники и представители действующих и потенциальных контрагентов МО
                            (юридических лиц);</li>
                                <li>посетители частных и публичных мероприятий, организованных МО;</li>
                                <li>сотрудники (представители, контактные лица) МО;</li>
                                <li>сотрудники МО, являющиеся гражданами иностранных государств;</li>
                                <li>члены семей сотрудников МО;</li>
                                <li>получатели алиментов от сотрудников МО;</li>
                                <li>сотрудники юридических лиц и физические лица, представляющие интересы МО;</li>
                                <li>лица, участвующие в гражданском, арбитражном, уголовном, административном
                            процессах и исполнительном производстве (участниками которых являются МО);</li>
                                <li>посетители помещений, зданий и территории МО.</li>
                            </ul>
                            
                            <p>6.1.4. МО осуществляет сбор и дальнейшую обработку персональных данных в
                            следующих целях:</p>
                            <ul>
                                <li>организация и осуществление комплекса мероприятий, направленных на поддержание
                            и (или) восстановление здоровья и включающих в себя предоставление медицинских
                            услуг, в том числе профилактику, диагностику и лечение заболеваний, медицинскую
                            реабилитацию;</li>
                                <li>осуществление дистанционного взаимодействия МО с пациентами и иными
                            заинтересованными лицами в рамках сервисно-информационного обслуживания путем
                            использования телефонной связи, служб мгновенных сообщений, IP-телефонии,
                            электронной почты;</li>
                                <li>осуществление дистанционного взаимодействия МО с пациентами и иными
                            заинтересованными лицами посредством сайтов упомянутых медицинских
                            организаций;</li>
                                <li>организация и проведение мероприятий, направленных на повышение узнаваемости и
                            лояльности в отношении МО, а также продвижение услуг МО;</li>
                                <li>проведение тендеров, ведение договорной работы, не связанной с основной
                            деятельностью МО, в рамках возникновения, изменения и прекращения
                            правоотношений между МО и третьими лицами, а также оформление доверенностей на
                            представление интересов МО;</li>
                                <li>участие МО в гражданском, арбитражном, уголовном, административном процессах и
                            исполнение судебных актов;</li>
                                <li>замещение вакантных должностей в МО соискателями, наиболее полно
                            соответствующими требованиям МО;</li>
                                <li>оказание помощи сотрудникам МО, являющимся гражданами иностранных
                            государств, в получении разрешений на работу и оформлении рабочих въездных виз в
                            РФ;</li>
                                <li>выполнение МО требований трудового законодательства, законодательства по учету
                            труда и его оплаты;</li>
                                <li>сохранение жизни и здоровья сотрудников МО в процессе трудовой деятельности и
                            выявление нарушений состояния здоровья и медицинских противопоказаний к работе у
                            сотрудников МО (включая освидетельствование на наличие медицинских
                            противопоказаний к управлению транспортным средством), а также выполнение
                            требований действующего законодательства по расследованию и учету несчастных
                            случаев, происшедших с сотрудниками МО;</li>
                                <li>реализация МО как работодателя обязанностей, предусмотренных Трудовым кодексом
                            Российской Федерации, по выплате сотрудникам причитающейся заработной платы,
                            компенсаций и премий, по осуществлению пенсионных и налоговых отчислений, а
                            также расчет с контрагентами и пациентом;</li>
                                <li>организация обучения, повышения квалификации и проверки знаний для сотрудников
                            МО, осуществление оценки деловых, личностных качеств сотрудников МО и
                            результатов их труда, а также осуществление оценки удовлетворенности сотрудников
                            МО своим трудом;</li>
                                <li>оформление командировочных документов для сотрудников МО, а также
                            бронирования и приобретения гостиничных мест и транспортных билетов в интересах
                            сотрудников МО, направляемых в командировки;</li>
                                <li>облегчение коммуникаций между сотрудниками МО посредством ведения
                            справочника контактных данных сотрудников МО;</li>
                                <li>обеспечение личной безопасности сотрудников МО, иных лиц, посещающих объекты
                            недвижимости (помещения, здания, территорию) МО, а также обеспечение сохранности
                            материальных и иных ценностей, находящихся в ведении МО;</li>
                                <li>выделение/подключение вычислительных средств, создание новых пользователей в
                            информационных системах МО, предоставления доступа к ресурсам информационных
                            систем МО, а также решения проблем, возникающих у пользователей в процессе работы
                            с компьютерами (аппаратным и программным обеспечением) и оргтехникой;</li>
                                <li>учёт информации об использовании услуг корпоративной стационарной и мобильной
                            связи сотрудниками МО;</li>
                                <li>проведение независимой проверки бухгалтерской (финансовой) отчетности МО в
                            целях выражения мнения о достоверности такой отчетности;</li>
                                <li>организация и осуществление в МО внутреннего контроля качества медицинской
                            помощи и внутренних производственных процессов.</li>
                            </ul>
                            
                            <p>6.1.5. В МО установлены следующие условия прекращения обработки персональных
                            данных:</p>
                            <ul>
                                <li>достижение целей обработки персональных данных и максимальных сроков хранения;</li>
                                <li>утрата необходимости в достижении целей обработки персональных данных;</li>
                                <li>представление субъектом персональных данных или его законным представителем
                            документально подтвержденных сведений о том, что персональные данные являются
                            незаконно полученными или не являются необходимыми для заявленной цели
                            обработки;</li>
                                <li>невозможность обеспечения правомерности обработки персональных данных;</li>
                                <li>отзыв субъектом персональных данных согласия на обработку персональных данных,
                            если сохранение персональных данных более не требуется для целей обработки
                            персональных данных;</li>
                                <li>истечение сроков исковой давности для правоотношений, в рамках которых
                            осуществляется либо осуществлялась обработка персональных данных.</li>
                            </ul>
                            
                            <p>6.1.6. В МО осуществляется обработка биометрических персональных данных (сведения,
                            которые характеризуют физиологические и биологические особенности человека, на
                            основании которых можно установить его личность) с письменного согласия субъектов
                            персональных данных (сотрудников и пациентов).</p>
                            
                            <p>6.1.7. В МО осуществляется обработка специальных категорий персональных данных о
                            состоянии здоровья в соответствии с требованиями законодательства, а также с
                            письменного согласия субъектов персональных данных (сотрудников и пациентов).</p>
                            
                            <p>6.1.8. МО осуществляет трансграничную (на территорию иностранного государства
                            органу власти иностранного государства, иностранному физическому лицу или
                            иностранному юридическому лицу) передачу персональных данных в иностранные
                            страховые компании с письменного согласия субъектов персональных данных
                            (пациентов).</p>
                            
                            <p>6.1.9. МО не принимаются решения, порождающие юридические последствия в
                            отношении субъектов персональных данных или иным образом затрагивающие их права и
                            законные интересы, на основании исключительно автоматизированной обработки их
                            персональных данных.</p>
                            
                            <p>6.1.10. МО осуществило уведомление уполномоченного органа по защите прав субъектов
                            персональных данных о своем намерении осуществлять обработку персональных данных.</p>
                            
                            <p>6.2. Меры по надлежащей организации обработки и обеспечению безопасности
                            персональных данных</p>
                            
                            <p>6.2.1. Обеспечение безопасности персональных данных в МО достигается, в частности,
                            следующими способами:</p>
                            <ul>
                                <li>назначением ответственного лица за организацию обработки персональных данных,
                            права и обязанности которого определяются локальными актами МО;</li>
                                <li>осуществлением внутреннего контроля и/или аудита соответствия обработки
                            персональных данных Федеральному закону от 27.07.2006 № 152-ФЗ «О персональных
                            данных» и принятыми в соответствии с ним нормативными правовыми актами,
                            требованиями к защите персональных данных, локальными актами МО;</li>
                                <li>ознакомлением сотрудников МО, непосредственно осуществляющих обработку
                            персональных данных, с положениями законодательства Российской Федерации о
                            персональных данных, в том числе с требованиями к защите персональных данных,
                            локальными актами в отношении обработки персональных данных и/или обучением
                            указанных сотрудников;</li>
                                <li>определением угроз безопасности персональных данных при их обработке в
                            информационных системах персональных данных;</li>
                                <li>применением организационных и технических мер по обеспечению безопасности
                            персональных данных при их обработке в информационных системах персональных
                            данных, необходимых для выполнения требований к защите персональных данных;</li>
                                <li>оценкой эффективности принимаемых мер по обеспечению безопасности
                            персональных данных до ввода в эксплуатацию информационной системы
                            персональных данных;</li>
                                <li>учетом машинных (материальных) носителей персональных данных;</li>
                                <li>выявлением фактов несанкционированного доступа к персональным данным и
                            принятием соответствующих мер;</li>
                                <li>восстановлением персональных данных, модифицированных или уничтоженных
                            вследствие несанкционированного доступа к ним;</li>
                                <li>установлением правил доступа к персональным данным, обрабатываемым в
                            информационной системе персональных данных, а также обеспечением регистрации и
                            учет всех действий, совершаемых с персональными данными в информационной
                            системе персональных данных;</li>
                                <li>контролем над соблюдением требований в сфере обеспечения безопасности
                            персональных данных и к уровням защищенности информационных систем
                            персональных данных.</li>
                            </ul>
                            
                            <p>6.2.2. Обязанности сотрудников МО, непосредственно осуществляющих обработку
                            персональных данных, а также их ответственность определяются в локальных актах МО.</p>
                            
                            <p>6.3. Права субъектов персональных данных</p>
                            
                            <p>6.3.1. Субъект персональных данных имеет право на получение сведений
                            об обработке его персональных данных в МО.</p>
                            
                            <p>6.3.2. Субъект персональных данных вправе требовать уточнения этих персональных
                            данных, их блокирования или уничтожения в случае, если они являются неполными,
                            устаревшими, неточными, незаконно полученными или не могут быть признаны
                            необходимыми для заявленной цели обработки, а также принимать предусмотренные
                            законом меры по защите своих прав.</p>
                            
                            <p>6.3.3. Право субъекта персональных данных на доступ к его персональным данным может
                            быть ограничено в соответствии с федеральными законами, в том числе, если доступ
                            субъекта персональных данных к его персональным данным нарушает права и законные
                            интересы третьих лиц.</p>
                            
                            <p>6.3.4. Для реализации и защиты своих прав и законных интересов субъект персональных
                            данных имеет право обратиться в МО. МО рассматривает обращения и запросы со
                            стороны субъектов персональных данных, тщательно расследует факты нарушений и
                            принимает все необходимые меры для их немедленного устранения, наказания виновных
                            лиц и урегулирования спорных и конфликтных ситуаций.</p>
                            
                            <p>6.3.5. Субъект персональных данных вправе обжаловать действия или бездействие МО
                            путем обращения в уполномоченный орган по защите прав субъектов персональных
                            данных или в судебном порядке.</p>
                        </div>

                        <div class="privacy__content-item">
                            <h2>7. ОТВЕТСТВЕННОСТЬ</h2>
                            <p>Лица, виновные в нарушении норм, регулирующих обработку и защиту персональных
                            данных, несут дисциплинарную, материальную, гражданско-правовую,
                            административную и уголовную ответственность в порядке, установленном
                            федеральными законами, локальными актами МО и договорами, регламентирующими
                            правоотношения с третьими лицами.</p>
                        </div>
                    </div>
                </div>
            </div>
        </section>

        <?php get_template_part('template-parts/tour-or-animals-map'); ?>

    </div>
</main>


<?php get_footer(); ?>